{
  "nav_menu_nft_sale": "NFT Sale",
  "nav_menu_marketplace": "Marketplace",
  "nav_menu_ludena_protocol": "Ludena Protocol",
  "nav_menu_docs": "Docs",
  "nav_btn_coming": "Coming soon",

  "main_btn_mint": "Mint Now",

  "kanimal_clash_title_kanimal_clash": "Kanimal Clash",
  "kanimal_clash_sub": "P2E REAL-TIME STRATEGY GAME",
  "kanimal_clash_body": "Kanimal Clash is a real-time multiplayer blockchain game. Make your own deck out of 10,000+ unique character NFTs! Each character has unique skills and accessories. Destroy the castle and towers to defeat your opponents and win Tokens, NFTs, and glory in the Arena. Collect tokens, breed Kanimal NFTs, and expand your territory now!",
  "kanimal_clash_battle_title": "Battle",
  "kanimal_clash_battle_body": "Play PVP, Story Mode, and more! Beat your opponent and win incredible rewards!",
  "kanimal_clash_breeding_title": "Breeding",
  "kanimal_clash_breeding_body": "Make your deck stronger by breeding character NFTs! NFTs can be traded in the marketplace.",
  "kanimal_clash_tournaments_title": "Tournament",
  "kanimal_clash_tournaments_body": "Participate in tournaments and win epic prizes on top of P2E rewards! Different types of tournaments every month!",

  "collect_nfts_title": "Collect Kanimal NFTs!",
  "collect_nfts_sub": "More than 10,000 unique NFTs",
  "collect_nfts_body": "Gather 8 different types of NFT cards to play Kanimal Clash and collect rewards. Incredible benefits await for those who own 8 or more types of the character NFTs!",

  "play2earn_title": "Play to Earn",
  "play2earn_sub": "Earn rewards through battling, adventuring, missions and contributions.",
  "play2earn_body": "Kanimal Clash is a P2E real-time strategy game. Players can collect and breed various types of Kanimal NFTs to win PvP battles for incredible rewards! Kanimal NFTs can be traded on its own marketplace or stake them for even more rewards! Build your army and destroy your opponent to win tournaments and token rewards to create even stronger deck of your own!",

  "story_body_p1": "It’s the year 2152 AD. A new Golden age for humanity has been born. The rise of advanced technology and anti-depressive wonder drugs has allowed many people globally to become extremely intelligent and vibrant with an increased lifespan of hundreds of years.",
  "story_body_p2": "In leading this scientific breakthrough with immense political power is the biotech company run by a secret organization that has been ruling the world secretly behind all doors for centuries.",
  "story_body_p3": "The H.I.P. Happy Innovation Pharmaceuticals. However, their power was short-lived when a technological feat brought their demise, bringing down human civilization and giving rise to The Kingdom of Animals.",
  "story_btn": "Read More"
}